Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/spr_04_1.doc.tmx
Source language: sme
Languages: nob

source: Dán rádjai lea sámiin leamaš dušše áicisadji .
nob: Hittil har samene kun oppnådd en observatørstatus .

source: SPR ii leat jurddašan vuoruhit lahttovuođaášši boahtte áigodagas , muhto searvá aktiivvalaččat rádjacakkiid njeaidinbargui davviriikkaid gaskka .
nob: SPR vil ikke prioritere medlemskapssaken i kommende periode , men delta aktivt i arbeidet med å bygge ned grensehindringer mellom de nordiske landene .

source: 2000:s ásahuvvui ovttasbargu davviriikkaid dásis nu ahte dollojuvvojit jahkásaččat čoahkkimat sámedikkiid presideanttaid ja sámeáššiid ministariid gaskka .
nob: I 2000 ble det etablert et samarbeid på nordisk nivå med årlige møter mellom sametingspresidentene og ministrene for samisk saker .

source: Čoahkkimat galget váikkuhit oktavuođa buorideami sámedikkiid ja ráđđehusaid gaskka .
nob: Møtene skal bidra til bedre kontakt mellom sametingene og regjeringene .

source: Ulbmilin lea eanet ollislaš sámepolitihkka riikkarájiid rastá .
nob: Målet er mer helhetlig samepolitikk over landegrensene .

source: Áššiid nugo sámi dáiddaoahpu ásaheapmi , Sámi parlamentáralaš ráđi ruhtadeapmi , bargu sámekonvenšuvnnain , nuortasámiid / koltálašsámiid dilli , birra lea ságastuvvon .
nob: Saker som har vært oppe til drøfting har vært etablering av samisk kunstutdanning , finansiering av Samisk parlamentarisk råd . Arbeidet med samekonvensjonen , situasjonen for østsamene / skoltene .

source: SPR lea positiiva Davviriikkaid sámeáššiid ministariid ja sámedikkiid presideanttaid gaskasaš ovttasbargui .
nob: SPR er positiv til samarbeidet mellom ministrene for samiske saker i Norden og sametingspresidentene .

source: SPR áigu ain vuoruhit dán ovttasbarggu .
nob: SPR vil fortsatt prioritere dette samarbeidet .

source: 5.1 Davviriikkaid sámekonvenšuvdna
nob: 5.1 Nordisk Samekonvensjon

source: Sámi parlamentáralaš ráđi mielas lea barggus sámekonvenšuvnnain stuorra mearkkašupmi sámi álbmogii ja lea positiiva prosessii sámekonvenšuvnnain .
nob: Samisk parlamentarisk råd anser arbeidet med en samekonvensjon av stor betydning for det samiske folket og er positiv til prosessen med samekonvensjonen .

source: SPR:s leat stuorra vuordámušat bargui ja vuordá mielas áššedovdijoavkku konvenšuvdnateakstaárvalusa .
nob: SPR har store forventninger til arbeidet og ser frem til ekspertgruppens utkast til konvensjonstekst .

source: SPR áigu aktiivvalaččat searvat prosessii stáhtaiguin , dalle go konvenšuvdna loahpalaččat galgá mearriduvvot .
nob: SPR vil delta aktivt i prosessen med statene når konvensjonen endelig skal vedtas .

source: Eará deaŧalaš áššit SPR:s boahtteáiggis
nob: Andre viktige saker for SPR fremover

source: Dáid áššiid , lassin áŋgiruššansurggiide , háliida SPR deattuhit barggustis guvlui .
nob: Dette er saker i tillegg til satsingsområdene , SPR ønsker å fremheve i sitt arbeid fremover :

source: 6.1 Mánát ja nuorat
nob: 6.1 Barn og ungdom

source: SPR áigu bargat dan ala ahte nuorat servet ja besset váikkuhit sámi servodagas , erenoamážit mearrideaddji orgánain .
nob: SPR vil arbeide for ungdomsdeltakelse og påvirkning i det samiske samfunnet , spesielt i besluttende organer .

source: SPR áigu dán áigodagas álggahit ovttasbarggu sámi nuoraidorganisašuvnnaiguin buoredan dihte nuoraid váikkuhanfámu .
nob: SPR vil i denne perioden initiere et samarbeid med samiske ungdomsorganisasjoner for å øke ungdomsinnflytelse .

source: SPR áigu iežas čoahkkima oktavuođas golggotmánu 4 .
nob: SPR vil i forbindelse med sitt møte 4 .

source: – 6. b. 2004 lágidit sámi nuoraidkonfereanssa .
nob: – 6. oktober 2004 arrangere en samisk ungdomskonferanse .

source: 6.2 Kultuvra ja valáštallan
nob: 6.2 Kultur og idrett

source: Sámit galggašedje ohcat bissovaš lahttovuođa organisašuvnnas man namma lea Artcitc Winter Games vai mii sáhttit searvat ollesárvosaš lahttun doaluide jagi 2006 rájes .
nob: Samene bør søke om fast medlemskap i organisasjonen Arctic Winter Games slik at vi kan delta som fullverdige medlemmer fra og med lekene i 2006 .

source: SPR áigu veahkehit gávdnat ruđaid lahttovuođa ekonomalaš geatnegasvuođaid váste .
nob: SPR vil bistå i å finne midler til å dekke de økonomiske forpliktelser medlemskapet medfører .

source: 6.3 Ceavzilis ovdáneapmi
nob: 6.3 Bærekraftig utvikling

source: Bargu ceavzilis ovdánemiin guoská buot servodatsurggiide , maiddái sámi servodagas .
nob: Arbeidet for en bærekraftig utvikling berører alle samfunnsområder , også i det samiske samfunnet .

source: Birrasa , kultuvrra ja máhtolašvuođa gaskasaš oktavuođa ádden leat deaŧalaš oasit ceavzilis ovdáneami doahpaga áddemis .
nob: Forståelsen av samspillet mellom miljø , kultur og kunnskap er et vesentlig element for forståelsen av begrepet bærekraftig utvikling .

source: Bargu ceavzilis ovdáneami ektui lea stuorra hástalussan sámi guovlluin .
nob: Arbeidet for en bærekraftig utvikling er en betydelig utfordring i samiske områder .

source: Gažaldat guoská bargui sámi guolástusain , eanadoaluin , boazodoaluin ( ealáhusat ) , resursahálddašemiin ja kulturbargguin .
nob: Spørsmålet berører arbeid med samisk fiske , jordbruk , reindrift ( næringer ) , ressursforvaltning og kulturutøvelse .

source: Luonddu ja resurssaid geavaheapmi ceavzilvuođain lea eaktun sámi kultuvrralaš oktilašvuhtii ja ovdáneapmái , ja das lea njuolga oktavuohta sámi ealáhusovddideapmái ja ássamii .
nob: En bruk av natur og ressurser som ikke overskrider dets bæreevne er en forutsetning for samisk kulturell kontinuitet og utvikling , og har direkte relevans for samisk næringsutvikling og bosetting .

source: Sámi guovlluin lea lassánan áitta árbevirolaš sámi ealáhusareálaide , mii nuppe vuorus váikkuha dát dan ahte dáid ealáhusaid ceavzilis areálageavaheapmi váttásmuvvá dađistaga .
nob: Samiske områder er utsatt for et tiltakende press mot tradisjonelle næringers arealer , som i sin tur virker til at en bærekraftig arealbruk for disse næringene blir stadig vanskeligere .

source: Dáinna lágiin goariduvvo sámi guovlluid biologalaš šláddjivuohta .
nob: Det biologiske mangfoldet i samiske områder blir tappet .

source: Dát fuonidahttá sámi servodaga ovdánanvejolašvuođaid , árvobuvttadeami , kultuvrralaš oktilašvuođa ja buresbirgema .
nob: Det svekker det samiske samfunnets utviklingsmuligheter , verdiskaping , kulturell kontinuitet og velferd .

source: Sámi kultuvrra , luonddumáhtolašvuođa ja ealáhusheiveheami doalaheapmi váikkuha fas ruovttoluotta vejolašvuhtii geavahit resurssaid ja luonddu ceavzilvuođain .
nob: Opprettholdelse av samisk kultur , naturkunnskap og næringstilpasning virker også tilbake på muligheten til en bærekraftig ressurs- og naturbruk .

source: SPR:ii lea hástalussan ovttasbargat davviriikkaid ja Ruošša stáhta eiseválddiiguin riikkaidgaskasaš birasrievtti ovddideami ja aktiivvalaš čuovvoleami ektui , nugo biologalaš šláddjivuođa konvenšuvnna ektui , muhto dát ii sáhte dahkkot almmá ahte dát ii dan seammás gehččojuvvo riikkaidgaskasaš eamiálbmot rievttálaš ovdáneami ektui .
nob: Det er en utfordring for SPR å samarbeide med statsmyndighetene i de nordiske land og Russland for utvikling og aktiv oppfølging av internasjonal miljørett , som konvensjonen om biologisk mangfold , men dette kan ikke skje uten at det også ses i sammenheng med utviklingen på det internasjonale urfolksrettlige området .

source: 6.4 Ealáhusovddideapmi ja ovttasbargu
nob: 6.4 Næringsutvikling og samarbeid

source: Buotbealálaš ja dávgasis báikkálaš ealáhuseallin bidjá vuođu sámi kultuvrra ávnnaslaš vuđđui .
nob: Et allsidig og fleksibelt lokalt næringsliv danner det materielle grunnlaget for samisk kultur .

source: Guovllupolitihka bajimuš mihttomearrin sámi guovlluin lea doalahit ássanminstara .
nob: Det overordnede mål for regionalpolitikken i de samiske områdene er å opprettholde bosettingsmønsteret .

source: Lagasvuođa- ja sorjjasvuođaprinsihppa ferte leat vuođđun ealáhuspolitihkkii .
nob: Nærhets- og avhengighetsprinsippet må være grunnlaget for næringspolitikken .

source: Dasto lea deaŧalaš ahte ovddiduvvojit hálddašanmállet main báikkálaš álbmot sáhttá leat mielde váikkuheamen ovdáneami ja mearrádusproseassaid sihke árbevirolaš ealáhusaid ja ođđa ealáhusaid ektui nugo minerálaroggan , meahccehoitu ja oljobohkan leat .
nob: Videre er det viktig at det utvikles forvaltningsmodeller der lokalbefolkningen kan være med på å bidra i utviklingen og i beslutningsprosessene . Dette innebærer både i forhold til tradisjonelle næringer og nyere næringer som mineralutvinning , skogdrift og oljeutvinning .

source: Dán barggus lea deaŧalaš siskkildit sámi ealáhusorganisašuvnnaid .
nob: I dette arbeidet er det viktig å involvere de samiske næringsorganisasjonene .

source: Sámit leat dan dilis ahte mis ovttas Arktisa eará eamiálbmogiiguin , leat ovddabealde stuorra plánat guovluovdáneami ektui davviguovlluin .
nob: Samene er i den situasjon at vi , sammen med andre urfolk i Arktis , står overfor store planer med hensyn til regionalutvikling i nordområdene .

source: Dát hástalusat leat erenoamážit lassánan oljo- ja gássasuorggi doaimma oktavuođas , muhto maiddái minerálaid roggama ja meahccehoitu oktavuođas .
nob: Dette gjelder spesielt utsikter til økt virksomhet innenfor olje- og gassektoren , men også utvinning av mineraler og skogdrift .

source: Mis leat hástalusat sihke vejolašvuođaid ja ovdáneami ektui , muhto maiddái váttisvuođaid ektui birrasis , árbevirolaš ealáhusain ja eamiálbmotvuoigatvuođain .
nob: Vi vil møte utfordringer både med hensyn til muligheter og utvikling , men også problemer i forhold til miljø , tradisjonelle næringer og urfolksrettigheter .

source: 6.5 Kulturmuitosuodjaleapmi
nob: 6.5 Kulturminnevern

source: Suomas , Norggas , Ruoššas ja Ruoŧas fertejit ásahuvvot dakkár ortnegat sámi kulturmuitosuodjaleapmái , maid bokte sámiin lea vuoigatvuohta sin iežaset kulturárbái .
nob: I Finland , Norge , Russland og Sverige må det etableres ordninger for samisk kulturminneforvaltning , der samene har myndighet over egen kulturarv .

source: Stáhtaeiseválddiin lea ovddasvástádus dán barggu álggaheames , ja ahte dat dahkkojuvvo ovttasráđiid davviriikkaid sámedikkiiguin , ja ovddasteaddji orgánaiguin / ásahusaiguin Ruošša bealde .
nob: Statsmyndighetene har et ansvar for at et slikt arbeid igangsettes , og at dette skjer i samråd med sametingene i de nordiske land , og med representative organer / institusjoner i Russland .

source: Ferte maiddái bargat dan ala ahte stáhtalaš eiseválddit aktiivvalaččat láhčet dilálašvuođaid nu ahte sámi ja davviriikkaid ovttasbargu sámi kulturmuittuid duođašteamis , suodjaleamis ja hálddašeamis ovddiduvvo ja nannejuvvo .
nob: Det må også arbeides for at de statlige myndigheter aktivt legger til rette for at det samiske og det nordiske samarbeidet for dokumentasjon , vern og forvaltning av samiske kulturminner utvikles og styrkes .

source: 6.6 Museat
nob: 6.6 Museum

source: Fierpmádathuksen sámi museaid gaskka Sámis lea deaŧalaš sámi museadoaimma nannemis , earret eará ferte váikkuhit čohkken- , duođaštan- ja dutkanovttasbargoprošeavttaid álggaheami .
nob: Nettverksoppbygging mellom de samiske museene i Sápmi er av viktighet for å styrke det samiske museumsvesenet , dette for blant annet å virke til igangsetting av samarbeidsprosjekter innen innsamling , dokumentasjon og forskning .

source: Fierpmádatbargu sáhttá maiddái nannet gelbbolašvuođa ja buktit oktasaš strategiijaid museasuorggis .
nob: Nettverksarbeidet vil også resultere i kompetanseheving og felles strategier innenfor museumsfeltet .

source: Danne lea hástalussan bargat formaliserejuvvon ovttasbarggu ásahemiin sámi museaiguin Davviriikkain ja Ruoššas .
nob: Det vil derfor være en utfordring å arbeide for å etablere et formalisert samarbeid med de samiske museene i Norden og Russland .

source: Sámiin lea danne go lea eamiálbmot , ollu mii lea oktasaš eará eamiálbmogiiguin miehtá máilmmi .
nob: Samene som urfolk har mye til felles med andre urfolk rundt om i verden .

source: Danne lea maiddái hástalussan ahte sámi museat ovttas barget ja ásahit fierpmádagaid eamiálbmogiiguin miehtá máilmmi .
nob: Det er derfor også en utfordring at de samiske museene samarbeider og etablerer nettverk med urfolks museer rundt om i verden .

source: Ferte geahččalit čilget sámi kulturárbbi vuoigatvuođaášši .
nob: Det må arbeides med å få en avklaring i spørsmålet om rettighetene til den samiske kulturarven .

source: Eamiálbmogat miehtá máilmmi leat dađistaga bidjan gáibádusaid ahte fievrridit ruovttoluotta sin kulturárbbi , mii dávjá lea eahperievttalaččat eret váldon .
nob: Urfolk i resten av verden har i stadig økende grad stilt krav om tilbakeføring av sin kulturarv som ofte er urettmessig bortført .

source: Muhtun riikkain leat muhtun muddui lihkostuvvan oažžut ruovttoluotta kulturárbbi .
nob: I enkelte land har det til dels lyktes å få tilbake kulturarven .

source: Dán suorggis lea maiddái lunddolaš bargat ovttas eará eamiálbmogiiguin .
nob: På dette området er det også naturlig at man samarbeider med andre urfolk .

source: Stivra oažžu fápmudusa dahkat daid dárbbašlaš rievdadusaid doaibmadieđáhusas ráđis meannudeami vuođul , geahča maiddái ráđi mearriduvvon váldoáŋgiruššansurggiid jagiid 2004 – 2005 váste . 007/04 : Sámi teáhterallaskuvla
nob: Styret får i fullmakt å foreta de nødvendige justeringer i virksomhetsberetningen på bakgrunn av behandlingen i rådet , jf. Også rådets vedtatte hovedsatsingsområder for 2004 – 2005. 007/04 : Samisk teaterutdanning

source: Ášši maŋŋiduvvu boahtte SPR:a čoahkkimii
nob: Saken utsettes til neste SPR-møte .

source: 008/04 : Sámi giellalávdegotti njuolggadusat
nob: 008/04 : Vedtekter for Samisk språknemnd

source: Sámi giellalávdegotti njuolggadusat :
nob: Samisk språknemnds vedtekter :

source: Sámi parlamentáralaš ráđđi lea mearridan sámi giellalávdegotti njuolggadusaid ráđi čoahkkimis 18.05.04 Kárášjogas .
nob: Samisk språknemnds vedtekter er vedtatt på Samisk parlamentarisk råds møte 18.05.04 i Kárášjohka-Karasjok .

source: Njuolggadusat bohte fápmui dakka viđe go mearrádus dahkkojuvvui .
nob: Vedtektene trår umiddelbart i kraft .

source: Sámi giellalávdegoddi lea Sámi parlamentáralaš ráđi orgána ja dat lea sámi álbmoga oktasaš mearridanorgána sámegiela gažaldagain .
nob: Samisk språknemnd er Samisk parlamentarisk råds språkorgan og er det samiske folkets vedtaksorgan i felles samiske språkspørsmål .

source: Giellalávdegotti ulbmil lea seailluhit ja ovddidit dan kulturárbbi , mii gullá sámegillii , ja ná doaibmat fágalaš áššedovdiorgánan , ovttastahttit ja heivehit oktii sámegiela geavaheapmái ja dikšumii guoskevaš doaimmaid ja doaibmat riikkasis sámi giellaorgánaid gaskasaš dieđiheaddjin , ja koordineret sámi giellabarggu .
nob: Samisk språknemnds formål er å ivareta og utvikle den kulturarv som knyttes til det samiske språket , og slik fungere som et fag- og sakkyndig organ , samordne og tilpasse oppgaver ved bruk og røkt av samisk språk , drive formidling mellom nasjonale samiske språkorganer og koordinere samisk språkarbeid .

source: Dasa lassin Sámi giellalávdegotti ulbmil lea oažžut sámegiela virggálaš sajádaga ovtta dássái olles sámi guovllus .
nob: I tillegg er Samisk språknemnds formål å få det samiske språkets formelle posisjon på samme nivå i hele det samiske området .

source: Sámi giellalávdegotti bargun lea ovddidit doaimmaid buot sámegielaide buorrin buot giellajoavkkuide mat gullet sámegillii .
nob: Samisk språknemnds oppgave er å fremme virksomhet til gagn for alle språkgruppene som omfattes av det samiske språk .

source: Dán vuođul bargguide gullet ee. :
nob: Slik virksomhet innbefatter bla .

source: 1 ) gáhttet ja ovddidit sámegiela ,
nob: bevare og utvikle samisk språk ,

source: 2 ) doaimmahit oktasaš terminologiija- ja normerenbarggu
nob: besørge felles terminologi- og normeringsarbeid ,

source: 3 ) doallat oktavuođaid sierra ásahusaiguin Sámis ja riikkaidgaskasaččat
nob: holde kontakt med andre institusjoner i Sápmi og internasjonalt ,

source: Sámi giellamearrádusat §:in 1 ja 2 gusket buot sámegieljoavkkuide ja earenoamážit daid čálalaš hámiide .
nob: Samiske språkbestemmelser i § 1 og 2 gjelder alle samiske språkgrupper og spesielt skriftspråkene .

source: Sámi giellalávdegottis leat 12 lahtu ja sii galget ovddastit Ruoŧa , Suoma , Norgga ja Ruošša beale sámi guovllu giellajoavkkuid .
nob: Samisk språknemnd består av 12 medlemmer og skal representere samiske språkgrupper på svensk , finsk , norsk og russisk side av det samiske området .

source: Lahtut nammaduvvojit njealji jahkái hávális .
nob: Medlemmene oppnevnes for fire år av gangen .

source: Sámedikkit ja Ruošša sámi searvvit evttohit lávdegoddái guđege riikkas golbma ( 3 ) lahtu ja sin sadjásaččaid , geat ovddastit sierra sámegielaid .
nob: Sametingene og sameforeningene i Russland , foreslår fra hvert land tre ( 3 ) medlemmer med varamedlemmer , som representerer ulike språkgrupper .

source: Sámi parlamentáralaš ráđi nammada lahtuid .
nob: Nemndas medlemmer oppnevnes av Samisk parlamentarisk råd .

source: Dáid njuolggadusaid sáhttá Sámi parlamentáralaš ráđđi rievdadit .
nob: Disse vedtektene kan endres av Samisk parlamentarisk råd .

source: 009/04 : Sámi kulturmuitohálddašeapmi ja nannejuvvon oktasaš sámi kulturmuitosuodjaleapmi Sámis
nob: 009/04 : Samisk kulturminneforvaltning og et styrket felles samisk kulturminnevern i Sápmi

source: Ášši maŋŋiduvvu boahtte SPR:a čohkkemii 010/04 : Samiske IT-strategier
nob: Saken utsettes til neste SPR-møte . 010/04 : Samiske IT-strategier

source: Ášši maŋŋiduvvu boahtte SPR:a čohkkemii
nob: Saken utsettes til neste SPR-møte .

source: 011/04 : ON:a eaiálbmotjulggaštus
nob: 011/04 : FNs urfolkserklæring

source: Sámi parlamentáralaš ráđđi atná dán eamiálbmotjulggaštusbarggu hui deaŧalažžan .
nob: Samisk parlamentarisk råd anser det pågående arbeidet med en urfolkserklæring som svært viktig .

source: Sámi parlamentáralaš ráđđi ávžžuha ON bargojoavkku ( WGDD ) geahččat bearrái ahte eamiálbmotjulggaštusárvalus lea čielgasit eamiálbmotrievtti rámmaid siskkabealde .
nob: Samisk parlamentarisk råd henstiller FNs arbeidsgruppe ( WGDD ) om å påse at forslaget til en urfolkserklæring blir klart innenfor folkerettens rammer .

source: Sámi parlamentáralaš ráđđi bivdá stivrra čuovvolit ášši ja ovddidit dárbbašlaš árvalusaid proseassas .
nob: Samisk parlamentarisk råd ber styret følge opp saken og foreta de nødvendige innspill i prosessen .

source: 012/04 : Sámi parlamentáralaš ráđi mediastrategiija
nob: 012/04 : Samisk parlamentarisk råds medieastrategi

source: 013/04 : Sámi parlamentáralaš ráđi EO politihkka
nob: 013/04 : Samisk parlamentarisk råds EU politikk

source: 014/04 : Golle giella – Davviriikkalaš sámi giellabálkašupmi – lahtuid nammadeapmi árvvoštallanlávdegoddái
nob: 014/04 : Golle giella - Nordisk samisk språkpris – Oppnevning av medlemmer i bedømmingskomitéen

source: Sámi parlamentáralaš ráđđi nammada čuovvovaččaid lahttun Davviriikkalaš sámi giellabálkkašumi árvvoštallanlávdegoddái – Golle giella jahkái 2004 :
nob: Samisk parlamentarisk råd oppnevner følgende medlemmer i bedømmingskomitéen for Nordisk samisk språkpris – Golle giella :

source: 015/04 : Jođiheadji molsošupmi Sámi parlamentáralaš ráđis
nob: 015/04 : Skifte av ledelse i Samisk parlamentarisk råd

source: Lars Anders Baer válljejuvvo presideantan Sámi parlamentralaš ráđđái .
nob: Lars Anders Baer velges som president i Samisk parlamentarisk råd .
